[
  {
    "id" : 1,
    "image" : "/image/1.jpg",
    "title" : "Alfred Russel Wallace",
    "body" : "Alfred Russel Wallace adalah seorang naturalis, penjelajah, geografer, ahli antropologi dan ahli biologi dari Britania Raya. Ia paling dikenal karena pemahamannya akan teori evolusi melalui seleksi alam; makalahnya tentang subjek tersebut diterbitkan bersama-sama dengan beberapa tulisan Charles Darwin pada tahun 1858. Hal ini mendorong Darwin untuk mempublikasikan gagasannya sendiri dalam Asal Usul Spesies. Wallace banyak melakukan penelitian lapangan, pertama-tama di basin Sungai Amazon dan kemudian di Kepulauan Melayu (Nusantara), di mana ia mengidentifikasi pembagian fauna yang sekarang dikenal dengan istilah Garis Wallace. Ia dianggap sebagai ahli terkemuka dari abad ke-19 dalam bidang penyebaran geografis spesies hewan dan terkadang disebut 'bapak biogeografi'. Wallace adalah salah seorang pemikir tentang evolusi dari abad ke-19 dan telah memberi banyak kontribusi lainnya untuk pengembangan teori evolusi di samping menjadi rekan penemu seleksi alam. Hal ini mencakup konsep warna peringatan pada hewan, dan juga efek Wallace, suatu hipotesis tentang bagaimana seleksi alam dapat memberikan kontribusi pada spesiasi dengan mendorong terciptanya penghalang terhadap hibridisasi.",
    "date" : "1 Januari 2017 - 8 Januari 2017"
  },
  {
    "id" : 2,
    "image" : "/image/2.jpg",
    "title" : "Siti Nurhaliza",
    "body" : "Siti Nurhaliza adalah seorang penyanyi, penulis lagu, produser rekaman, presenter televisi dan pengusaha Malaysia. Sejak debutnya, ia telah memenangkan sejumlah kompetisi menyanyi internasional. Saat ini, ia mengumpulkan lebih dari 200 penghargaan lokal serta penghargaan internasional. Dalam kariernya, ia telah merekam dan menyanyi dalam berbagai bahasa yang meliputi Bahasa Malaysia, Basa Jawa, Inggris, Mandarin, Arab, Hindi dan Jepang. Ia telah memenangkan jumlah penghargaan musik yang belum pernah dicapai sebelumnya di Malaysia dan daerah sekitarnya. Dibekingi dengan 16 album studio, ia adalah salah satu artis paling populer di Kepulauan Melayu dan kawasan Nusantara dan ia telah terpilih sebagai Artis Regional Paling Populer sebanyak sepuluh kali berturut-turut mengalahkan artis-artis sejawat lainnya dari Malaysia, Indonesia dan Singapura dalam Anugerah Planet Muzik sejak 2001. Pada 2008, ia diangkat menjadi salah satu Asia's Idol oleh Asia News Network. Kesuksesannya di kawasan Asia membuatnya meraih gelar-gelar kehormatan yang meliputi 'Suara Asia' dan 'Celine Dion dari Asia'.",
    "date" : "9 Januari 2017 - 16 Januari 2017"
  },
  {
    "id" : 3,
    "image" : "/image/3.jpg",
    "title" : "Pangeran Sadruddin Aga Khan",
    "body" : "Pangeran Sadruddin Aga Khan adalah anak dari Sri Sultan Muhammed Shah, Aga Khan III dari India yang lahir dan besar di Eropa. Ayahnya menekankan ia untuk belajar Qur'an tanpa mengikuti aliran tertentu. Ia menjadi tokoh vital di UNHCR saat menjabat sebagai Komisaris Tinggi Perserikatan Bangsa-Bangsa untuk Pengungsi tahun 1966 hingga tahun 1978. Sebagai pemimpin termuda UNHCR pada umur 33 tahun, ia mengubah sumberdaya UNHCR yang sebelumnya hanya diperuntukkan untuk pengungsi di Eropa Timur menjadi non diskriminatif dan melayani semua dengan tidak membedakan perlakuan antara pengungsi di Eropa dan pengungsi di negara dunia ketiga. Kepemimpinannya mempersiapkan UNHCR mengubah tata cara dasar menangani pengungsi internasional antar-negara. Masalah-masalah yang ia tangani termasuk pengungsi Palestina, Vietnam, Angola, dan Algeria. Seiring bertambah besarnya jumlah pengungsi dan masalah yang semakin rumit sebagai penyebabnya, dibawah kepemimpinannya UNHCR mampu beradaptasi lebih baik dalam penanganannya. Pencapaian lainnya adalah terjadinya kolaborasi yang lebih luas antara organisasi non-pemerintah (LSM) dan badan-badan PBB. Yayasan Bellerive didirikan pada akhir 1970-an sebagai bukti kepeduliannya dalam bidang lingkungan. Pangeran Sadruddin juga terkenal sebagai kolektor seni Islam. Pangeran Sadruddin meninggal karena kanker pada usia 70, dan dimakamkan di Swiss.",
    "date" : "17 Januari 2017 - 24 Januari 2017"
  },
  {
    "id" : 4,
    "image" : "/image/4.jpg",
    "title" : "Big Bang",
    "body" : "Big Bang adalah boy band asal Korea Selatan yang dibentuk oleh YG Entertainment. Grup ini debut secara resmi pada 19 Agustus 2006 dengan lima anggota, yakni G-Dragon, T.O.P, Taeyang, Daesung dan Seungri. Didominasi dengan aliran hip hop, debut mereka pun cukup sukses dengan album pertama Bigbang Vol.1 yang terjual sebanyak 48.000 kopi. Keterlibatan para anggota dalam penyusunan dan pembuatan musik mereka sendiri, terutama G-Dragon, telah mendapatkan pujian dan penghormatan dari para ahli industri musik. Mereka telah memenangkan banyak penghargaan dan memecahkan beberapa rekor, termasuk penyanyi dengan penjualan terlaris sepanjang masa di Cyworld dan penerima penghargaan 'Artist of the Year' terbanyak di Mnet Asian Music Awards. Atas popularitas global dan kontribusi mereka kepada K-pop, Hollywood Reporter mendeskripsikan mereka sebagai 'boy band terbesar di dunia'.",
    "date" : "25 Januari 2017 - 1 Februari 2017"
  },
  {
    "id" : 5,
    "image" : "/image/5.jpg",
    "title" : "MRT Singapura",
    "body" : "MRT Singapura adalah sebuah sistem angkutan cepat yang membentuk tulang punggung dari sistem kereta api di Singapura dan membentang ke seluruh negara kota ini. Bagian pertama dari MRT ini, antara Stasiun Yio Chu Kang dan Stasiun Toa Payoh, dibuka tahun 1987 dan menjadi sistem angkutan cepat tertua kedua di Asia Tenggara, setelah Sistem LRT Manila. Jaringan ini telah berkembang cepat sebagai hasil dari tujuan Singapura untuk mengembangkan jaringan kereta yang lengkap sebagai tulang punggung utama dari sistem angkutan umum di Singapura. MRT ini dilengkapi oleh sistem Light Rail Transit (LRT) regional yang menghubungkan stasiun MRT dengan perumahan umum HDB.",
    "date" : "2 Februari 2017 - 9 Februari 2017"
  },
  {
    "id" : 6,
    "image" : "/image/6.jpg",
    "title" : "Mahmoed Joenoes",
    "body" : "Mahmoed Joenoes adalah seorang ulama Indonesia. Ia melewatkan waktunya sebagai pendidik dan pengajar. Ia dikenal pula melalui karya-karyanya meliputi sedikitnya 75 judul buku, termasuk menyusun Tafsir Qur'an Karim dan kamus Arab-Indonesia. Melalui jabatannya di Departemen Agama, ia menginisiasi dan memperjuangkan masuknya mata pelajaran pendidikan agama dalam kurikulum nasional. Buku-bukunya masih dipergunakan untuk keperluan pengajaran madrasah dan pesantren Indonesia. Yunus menerima gelar doktor kehormatan di bidang tarbiyah dari IAIN Syarif Hidayatullah, Jakarta dan namanya disematkan untuk jalan menuju kampus IAIN Imam Bonjol, Padang. Pada 1 Juni 1957, Yunus menjabat sebagai rektor pertama Akademi Dinas Ilmu Agama (ADIA) di Jakarta yang kini bersambung menjadi UIN Syarif Hidayatullah. Jabatan terakhirnya selama menjadi pegawai Departemen Agama adalah rektor pertama IAIN Imam Bonjol sejak 1967 sampai 1970. Ia meninggal dalam usia 82 tahun pada 16 Januari 1982. ",
    "date" : "10 Februari 2017 - 17 Februari 2017"
  },
  {
    "id" : 7,
    "image" : "/image/7.jpg",
    "title" : "Bharat Ratna",
    "body" : "Bharat Ratna adalah penghargaan sipil tertinggi di Republik India. Dibentuk pada 1954, penghargaan tersebut diberikan untuk 'menghargai penampilan/pelayanan luar biasa dari rangka tertinggi', tanpa memandang ras, pekerjaan, jabatan, atau jenis kelamin. Penghargaan tersebut awalnya terbatas pada prestasi dalam bidang seni rupa, sastra, ilmu pengetahuan, dan pelayanan masyarakat, namun pemerintah mengubah kriterianya menjadi meliputi 'berbagai bidang kemanusiaan' pada Desember 2011. Perekomendasian untuk Bharat Ratna dibuat oleh Perdana Menteri kepada Presiden, dengan maksimum tiga nominasi yang akan dianugerahkan per tahun. Para penerimanya meraih sebuah Sanad (sertifikat) yang ditandatangani oleh Presiden dan sebuah medali berbentuk daun peepal; tidak ada pemberian dalam bentuk uang pada penghargaan tersebut, Para penerima Bharat Ratna berpangkat ketujuh dalam ordo preseden India. Para penerima pertama Bharat Ratna adalah politikus C. Rajagopalachari, filsuf Sarvepalli Radhakrishnan, dan ilmuwan C. V. Raman, yang dianugerahkan pada 1954. Sejak itu, penghargaan tersebut telah diberikan kepada 45 orang, termasuk 12 orang yang dianugerahkan secara anumerta.",
    "date" : "18 Februari 2017 - 25 Februari 2017"
  },
  {
    "id" : 8,
    "image" : "/image/8.jpg",
    "title" : "26 Februari 2017 - 5 Maret 2017",
    "body" : "Konstantinus Agung merupakan seorang Kaisar Romawi dari tahun 306 sampai 337 M. Pada tahun 305, Konstantius meraih pangkat Augustus, kaisar barat senior. Dengan pengakuan sebagai kaisar oleh pasukannya di Eboracum, Konstantinus meraih kemenangan dalam serangkaian perang saudara melawan Kaisar Maxentius dan Lisinius hingga ia menjadi penguasa tunggal di barat maupun timur pada tahun 324 M. Sebagai kaisar, Konstantinus melakukan banyak reformasi di bidang administrasi, keuangan, sosial, dan militer untuk memperkuat kekaisaran. Sebagai kaisar Romawi pertama yang mengaku melakukan konversi ke Kekristenan, Konstantinus memainkan suatu peranan penting dalam mendeklarasikan Edik Milan pada tahun 313, yang menetapkan toleransi bagi Kekristenan di dalam kekaisaran. Ia membangun kediaman kekaisaran yang baru di Bizantium dan mengganti nama kota itu menjadi Konstantinopel (Kota Konstantinus) menurut namanya sendiri. Gereja abad pertengahan mempertahankannya sebagai salah seorang teladan kebajikan, sementara para penguasa sekuler merujuknya sebagai suatu prototipe, titik acuan, serta simbol identitas dan legitimasi kekaisaran. Mulai dari Masa Renaisans, timbul penilaian-penilaian yang lebih kritis atas pemerintahannya karena ditemukannya kembali sumber-sumber anti-Konstantinian. Para kritikus menggambarkannya sebagai seorang tiran. Konstantinus Agung dihormati sebagai orang kudus (santo) oleh kalangan Ortodoks Timur, Katolik Bizantin, dan Anglikan.",
    "date" : "Konstantinus Agung"
  },
  {
    "id" : 9,
    "image" : "/image/9.jpg",
    "title" : "We Can Do It!",
    "body" : "We Can Do It! (bahasa Indonesia: Kita Dapat Melakukannya!) adalah sebuah poster propaganda masa perang Amerika yang diproduksi oleh J. Howard Miller pada 1943 untuk Westinghouse Electric sebagai sebuah gambar inspirasional untuk meningkatkan semangat buruh. Poster tersebut jarang terlihat pada Perang Dunia II. Poster tersebut ditemukan kembali pada awal 1980an dan banyak diproduksi ulang dalam berbagai bentuk, yang tak hanya disebut 'We Can Do It!' namun juga disebut 'Rosie the Riveter' yang mengambil nama dari figur ikonik dari seorang buruh produksi perang wanita perkasa. Gambar 'We Can Do It!' digunakan untuk mempromosikan feminisme dan masalah politik lainnya pada permulaan 1980an. Gambar tersebut dijadikan sampul majalah Smithsonian pada 1994 dan dicantumkan dalam sebuah perangko surat kelas pertama AS pada 1999. Gambar tersebut diikutisertakan dalam bahan-bahan kampanye untuk beberapa politikus Amerika pada 2008, dan dikerjakan ulang oleh seorang artis untuk menyambut wanita pertama yang menjadi Perdana Menteri Australia pada 2010. Poster tersebut merupakan salah satu dari sepuluh gambar yang paling diminta di National Archives and Records Administration.",
    "date" : "6 Maret 2017 - 13 Maret 2017"
  },
  {
    "id" : 10,
    "image" : "/image/10.jpg",
    "title" : "Gog dan Magog",
    "body" : "Gog dan Magog muncul dalam Alkitab Ibrani dan Perjanjian Lama sebagai orang-orang individual, atau sebagai suku bangsa, atau sebagai tanah air. Kitab Yehezkiel menggambarkan mereka sebagai musuh-musuh Allah pada akhir zaman, sebuah pandangan eskatologi yang diambil dalam Kitab Wahyu, namun tidak ada hubungan yang dibuat dalam pasal-pasal kitab lainnya dimana kata tersebut muncul. Dalam sumber-sumber klasik dan abad pertengahan, Gog dan Magog adalah suku bangsa yang bermukim di wilayah yang berada di dalam Gerbang Aleksander, sebuah pembatas legendaris yang yang didirikan oleh Aleksander Agung: Yosefus, yang menulis pada abad ke-1 Masehi, menanggap mereka sebagai bangsa Skithia, dan di seluruh Timur Tengah, mereka diidentifikasikan sebagai suku bangsa nomaden Eurasia yang meliputi suku Hun, suku Khazar, dan bangsa Mongol, yang dikait-kaitkan dengan berbagai legenda mengenai suku Amazon, Yahudi Merah, dan Sepuluh Suku Hilang dari Israel. Nama mereka muncul dalam Al-Qur'an dengan sebutan Yakjuj dan Makjuj, dan dunia Muslim mula-mula mengidentifikasi mereka dengan suku-suku Turkic dari Asia Tengah dan kemudian dengan bangsa Mongol. Pada zaman modern, mereka masih dikaitkan dengan pemikiran apokaliptik, khususnya di Amerika Serikat dan dunia Muslim.",
    "date" : "14 Maret 2017 - 21 Maret 2017"
  }
]
